{"meta":{"lastUpdate":"2019-11-17T14:59:13.804Z"},"roadArticles":{"article_0":{"title":"Временно движението по път II-81 през прохода Петрохан в района на Бързия се осъществява в една лента","date":"17.11.2019 15:51","content":"Временно движението по път II-81 през прохода Петрохан в района на Бързия се осъществява в една лента поради ПТП. Трафикът се пропуска поетапно от пътна полиция. "},"article_1":{"title":"Временно движението по път I-1 Димово - Ружинци е ограничено в една лента","date":"17.11.2019 15:44","content":"Временно движението по път I-1 Димово - Ружинци е ограничено в една лента поради катастрофирал камион. Движението се регулира от сигналисти и служители на \"Пътна полиция\" . "},"article_2":{"title":"Възстановено е движението по път II-35 Плевен – Ловеч на разклона за с. Ралево","date":"17.11.2019 04:25","content":"Възстановено е движението по път II-35 Плевен – Ловеч на разклона за с. Ралево. "},"article_3":{"title":"Временно движението по път II-35 Плевен – Ловеч се осъществява в една лента","date":"17.11.2019 02:12","content":"Временно движението по път II-35 Плевен – Ловеч на разклона за с. Ралево на км 20+450 се осъществява двупосочно в една лента поради ПТП.Движението се регулира от пътна полиция.  "},"article_4":{"title":"Възстановено е движението при км 14 на Северната скоростна тангента","date":"16.11.2019 13:05","content":"Възстановено е движението при км 14 на Северната скоростна тангента в посока Варна. "},"article_5":{"title":"Временно движението при км 14 по Северната скоростна тангента в посока Варна се осъществява в една лента","date":"16.11.2019 09:13","content":"Временно движението при км 14 по Северната скоростна тангента в посока Варна се осъществява в една лента поради ПТП. "},"article_6":{"title":"До 17 ч. днес движението от км 30 до км 31 на АМ „Тракия\" в посока София се осъществява в изпреварващата лента","date":"16.11.2019 08:55","content":"До 17 ч. днес движението от км 30 до км 31 на АМ „Тракия\" в посока София се осъществява в изпреварващата лента поради частични ремонтни дейности на асфалтовата настилка. Шофьорите е необходимо да карат с повишено внимание и съобразена скорост. "},"article_7":{"title":"До 17 ч. днес трафикът при км 87 по път I-6 Кюстендил - София се осъществява в една лента","date":"16.11.2019 08:55","content":"До 17 ч. днес трафикът при км 87 по път I-6 Кюстендил - София се осъществява в една лента поради оборудване на електронна система за събиране на такси. Движението се регулира с пътни знаци. Шофьорите е необходимо да карат с повишено внимание и съобразена скорост. "},"article_8":{"title":"Временно е ограничено движението при км 14 на Северната скоростна тангента в посока Варна","date":"16.11.2019 08:33","content":"Временно е ограничено движението при км 14 на Северната скоростна тангента в посока Варна поради ПТП. Обходният маршрут е през път II-18 Околовръстен път на София. "},"article_9":{"title":"Възстановено е движението по АМ „Тракия\" при км 304+200 в посока Бургас.","date":"16.11.2019 00:47","content":"Възстановено е движението по АМ „Тракия\" при км 304+200 в посока Бургас."}}}